/* About */
"About" = "Over";

/* Camera */
"Camera" = "Camera";

/* Cameras */
"Cameras" = "Cameras";

/* Cluster */
"Cluster" = "Cluster";

/* Containing annotations */
"Containing annotations" = "Containing annotations";

/* Map */
"Map" = "Kaart";

/* Radars */
"Radars" = "Radars";

/* Settings */
"Settings" = "instellingen";

/* Source */
"Source" = "Bron";

/* Traffic */
"Traffic" = "Verkeer";

/* Traffic Event */
"Traffic Event" = "Veekers Event";

